{
	"@metadata": {
		"authors": [
			"Imre",
			"Kghbln",
			"Killarnee",
			"MichaelFrey",
			"Umherirrender"
		]
	},
	"centralauth-admin-setstatus-success": "Sie haben den Status für dieses globale Benutzerkonto erfolgreich geändert.",
	"centralauth-admin-status-intro": "Sie können dieses Formular nutzen, um den Status für dieses globale Benutzerkonto zu ändern",
	"centralauth-attach-text": "Dieses Benutzerkonto wurde noch nicht in ein globales Benutzerkonto integriert.\nWenn das globale Benutzerkonto auch von Ihnen ist, können Sie die Zusammenführung veranlassen, indem Sie hier das Passwort des globalen Benutzerkontos eingeben:",
	"centralauth-complete-text": "Sie können sich nun auf jedem Wiki {{int:Centralauth-groupname}} anmelden, ohne ein neues Benutzerkonto anzulegen.",
	"centralauth-editgroup-success-text": "Sie haben die Gruppenberechtigungen für die Benutzergruppe $1 erfolgreich geändert.\n[[Special:GlobalGroupPermissions|Zurück zur Verwaltung globaler Benutzergruppen]].",
	"centralauth-editset-badname": "Sie haben einen ungültigen oder leeren Gruppennamen angegeben.",
	"centralauth-editset-badtype": "Sie haben einen ungültigen Typ angegeben.",
	"centralauth-editset-intro-rw": "Die nachfolgenden Wikigruppen sind bereits angelegt.\nSie können eine Gruppe anschauen, bearbeiten oder eine eine Gruppe erstellen.",
	"centralauth-error-locked": "Sie dürfen keine Seiten bearbeiten, da Ihr Benutzerkonto gesperrt ist.",
	"centralauth-finish-problems": "Haben Sie Probleme oder gehören Ihnen diese anderen Benutzerkonten nicht? [[m:Special:MyLanguage/Help:Unified login|Hier finden Sie Hilfe]] …",
	"centralauth-finish-text": "Wenn diese Benutzerkonten Ihnen gehören, können Sie hier den Prozess der Benutzerkonten-Zusammenführung durch die Eingabe des Passwortes für die anderen Benutzerkonten vollenden:",
	"centralauth-incomplete-text": "Sobald Ihre Benutzerkonten zusammengeführt sind, können Sie sich auf jedem Wiki {{int:Centralauth-groupname}} anmelden, ohne ein neues Benutzerkonto anzulegen.",
	"centralauth-list-home-dryrun": "Das Passwort und die E-Mail-Adresse, die Sie in diesem Wiki eingetragen haben, wird für die Zusammenführung der Benutzerkonten verwendet.",
	"centralauth-list-unattached": "Das Benutzerkonto „$1“ konnte für die folgenden Projekte nicht automatisch als zu Ihnen gehörend bestätigt werden;\nvermutlich hat es ein anderes Passwort als Ihr primäres Benutzerkonto:",
	"centralauth-login-no-others": "Sie wurden automatisch in anderen Projekten {{int:Centralauth-groupname}} angemeldet.",
	"centralauth-login-progress": "Sie wurden auch bei den folgenden Wikis {{int:Centralauth-groupname}} automatisch angemeldet:",
	"centralauth-logout-no-others": "Sie wurden automatisch von anderen Projekten {{int:Centralauth-groupname}} abgemeldet.",
	"centralauth-logout-progress": "Sie wurden auch bei den folgenden Wikis {{int:Centralauth-groupname}} automatisch abgemeldet:",
	"centralauth-merge-attempt": "'''Prüfen Sie das eingegebene Passwort mit den restlichen Benutzerkonten …'''",
	"centralauth-merge-denied": "Sie haben nicht die erforderliche Berechtigung, um diese Seite aufrufen zu können.",
	"centralauth-merge-dryrun-complete": "Alle existierenden Benutzerkonten können automatisch zusammengeführt werden!\n\nBis jetzt wurden keine Änderungen an Ihrem Benutzerkonten vorgenommen.",
	"centralauth-merge-dryrun-home": "Das Migrationssystem konnte nicht bestätigen, dass Sie der Eigentümer des Heimatwiki-Benutzerkontos für diesen Benutzernamen sind.\n\nEin anderes Wiki wurde für Ihren Benutzernamen als Heimatwiki bestimmt; folgen Sie dem untenstehenden Link und melde Sie sich dort an, um die Benutzerkonten-Zusammenführung abzuschließen.",
	"centralauth-merge-dryrun-incomplete": "Es geht weiter, aber einige Benutzerkonten konnten nicht automatisch geprüft werden und werden in diesem ersten Schritt nicht zusammengeführt.\nEs wird Ihnen möglich sein, diese später zusammenzuführen.\n\nBis jetzt wurden keine Änderungen an Ihrem Benutzerkonten vorgenommen.",
	"centralauth-merge-home-password": "Im Heimatwiki dieses Benutzerkontos (siehe unten) ist ein anderes Passwort, als das gerade von Ihnen angegebene hinterlegt. Bitte geben Sie das Passwort für Ihr Heimatwiki ein.",
	"centralauth-merge-no-accounts": "Es wurden in der zentralen Datenbank keine Benutzerkonten gefunden, die mit Ihrem Namen übereinstimmen. Die Datenbank muss fehlerhaft sein.",
	"centralauth-merge-notlogged": "Bitte <span class=\"plainlinks\">[$1 melden Sie sich an]</span>, um zu prüfen, ob Ihre Benutzerkonten vollständig zusammengeführt wurden.",
	"centralauth-merge-step1-detail": "Bitte geben Sie Ihr Passwort ein.\nEs wird zusammen mit Ihrer eingetragenen E-Mail-Adresse mit Benutzerkonten in den anderen Wikis abgeglichen, um Übereinstimmungen zu finden.\nEs werden keine Änderungen vorgenommen, bis Sie bestätigen, dass alles richtig ist.",
	"centralauth-merge-step2-detail": "Einige der Benutzerkonten konnten nicht automatisch Ihrem Heimat-Wiki zugeordnet werden. Wenn diese Konten Ihnen gehören, können Sie dies bestätigen, indem Sie das Passwort zu diesen Konten eingeben.",
	"centralauth-merge-step3-detail": "Sie können nun ein globales Benutzerkonto für die folgenden Wikis erzeugen:",
	"centralauth-merge-welcome": "'''Ihr Benutzerkonto wurde noch nicht in das globale Anmeldesystem von {{int:Centralauth-groupname}} überführt.'''\n\nFalls Sei sich für eine Migration Ihres Benutzerkontos entscheiden, wird es Ihnen möglich sein, sich mit einem gemeinsamen Benutzernamen und Passwort in allen Projekten {{int:Centralauth-groupname}} in allen verfügbaren Sprachen anzumelden.\n\nWenn jemand anderes Ihren Benutzernamen bereits in einem anderen Projekt benutzt, so beeinträchtigt es diesen nicht, aber Sie haben die Möglichkeit, später mit diesem anderen Benutzer oder in Zusammenarbeit mit einem Administrator nach einer Lösung zu suchen.",
	"centralauth-newgroup-intro": "Sie können mit diesem Formular einer neuen Gruppe Rechte zuordnen. Beachten Sie, dass die Gruppe solange nicht vorhanden ist, bis ihr Rechte zugewiesen wurden.",
	"centralauth-not-owner-text": "Der Benutzername „$1“ wurde automatisch dem Eigentümer des Benutzerkontos auf $2 zugewiesen.\n\nWenn dies Ihr Benutzername ist, können Sie die Zusammenführung der Benutzerkonten durch Eingabe des Haupt-Passwortes für dieses Benutzerkonto vollenden:",
	"centralauth-prefs-count-attached": "Ihr Benutzerkonto ist bei $1 {{PLURAL:$1|Projekt|Projekten}} aktiv.",
	"centralauth-prefs-count-unattached": "Es gibt in $1 {{PLURAL:$1|Projekt|Projekten}} unbestätigte Benutzerkonten mit Ihrem Namen.",
	"centralauth-token-mismatch": "Entschuldigung, aber die Formulareingaben konnten nicht verarbeitet werden, da Ihre Sitzungsdaten verloren gegangen sind.",
	"globalrenamerequest-newname-help-basic": "Gib den neuen Benutzernamen ein, den du verwenden willst.",
	"centralauth-badaccess-blacklisted": "Sie können keine globale Umbenennung beantragen, weil Sie auf einer Negativliste stehen."
}
