{
	"@metadata": {
		"authors": [
			"Huslåke",
			"Ælsån",
			"Jyllanj"
		]
	},
	"mergeaccount": "Loĝ in unifikåsje ståt",
	"centralauth-desc": "[[Special:MergeAccount|Merge bruger]] en Wikimedia Fundåsje wikier",
	"centralauth-mergeaccount-desc": "[[Special:MergeAccount|Merge multiiple bruger]] før Lænsøm Bruger Loĝ På",
	"centralauth-merge-denied": "Unskyld, du harst ekke permisje til aksesær dette pæge.",
	"centralauth-merge-welcome": "'''Your bruger beretning har ikke endnu blevet migræne hen til Wikimedia's samlet login system.'''\n\nSelv om jer gide hen til migræne jeres regnskab , du vil være i stand til hjælp den samme username og password hen til log i hen til al i Wikimedia's planlægge wikis i alt anvendelig sprogene. Indeværende gør sig lettere hen til operere med delt anlægsarbejder såsom sender hen til [http://commons.wikimedia.org/ Wikimedia Commons], og forhindrer den sammenblanding eller konflikt at kunne opstå af to folk piller den samme username oven på anderledes anlægsarbejder.\n\nSelv om nogen ellers har allerede taget jeres username oven på en anden arbejdsplads indeværende vil ikke forstyrre sig , men sig vil indrømme jer en hændelse hen til beregne hos sig eller en administrator senere.",
	"centralauth-merge-step1-title": "Bigynde login unifikåsje",
	"centralauth-merge-step1-detail": "Jeres password og anbefalet e - indlevere henvende vil være kontrollerede imod den regnskab oven på anden wikis hen til bevidne rigtigheden af at de lige. Ikke forandringer vil finde sted indtil du har stadfæstet at sager lede meget vel.",
	"centralauth-merge-step1-submit": "Konfirm login informåsje",
	"centralauth-merge-step2-title": "Konfirm mær bruger",
	"centralauth-merge-step2-detail": "Noget af den regnskab kunne være automatisk afstemt hen til den udpeget hjem wiki. Selv om disse regnskab henhøre til jer , jer kunne bevidne rigtigheden af at de er jeres af sørger for den password nemlig sig.",
	"centralauth-merge-step2-submit": "Konfirm login informåsje",
	"centralauth-merge-step3-title": "Skep unifisærn bruger",
	"centralauth-merge-step3-detail": "Du erst klår til skep diin unifærn bruger, ve æ desbitreffede wiki attached:",
	"centralauth-merge-step3-submit": "Unifær bruger",
	"centralauth-complete": "Login unifikåsje dun!",
	"centralauth-incomplete": "Login unifikåsje udun!",
	"centralauth-complete-text": "Jer kunne nu log i hen til hvilken som helst Wikimedia wiki arbejdsplads uden skaber en ny beretning ; den samme username og password vil arbejde med Wikipedia Wiktionary Wikibooks , og deres afdelingssygeplejersken anlægsarbejder i alt sprogene.",
	"centralauth-incomplete-text": "Når først jeres login er samlet , jer vil være i stand til log i hen til hvilken som helst Wikimedia wiki arbejdsplads uden skaber en ny beretning ; den samme username og password vil arbejde med Wikipedia Wiktionary Wikibooks , og deres afdelingssygeplejersken anlægsarbejder i alt sprogene.",
	"centralauth-not-owner-text": "Den username \"$1\" var automatisk bestemt hen til den indehaver i den beretning oven på $2.\n\nSelv om indeværende er jer , jer kunne komme ind den login unification oparbejde simpelt hen ved at taste den lærer password nemlig at beretning her ovre :",
	"centralauth-notice-dryrun": "<div class='successbox'>Demo mode ålen</div><br clear='all'/>",
	"centralauth-disabled-dryrun": "Beretning unification er aktuelle i en demonstration fejlretning måde , altså selve sammenfald operationer er uarbejdsdygtig. Bedrøvelig!",
	"centralauth-list-home-title": "Jæm wiki",
	"centralauth-list-home-dryrun": "Den password og e - indlevere henvende placere herover wiki vil være anvendte nemlig jeres samlet beretning.",
	"centralauth-list-attached-title": "Attached bruger",
	"centralauth-list-attached": "Den beretning benævnt \"$1\" oven på hver den næste steder nyde blevet automatisk attacheret den samlet beretning :",
	"centralauth-list-attached-dryrun": "Den beretning benævnt \"$1\" oven på hver i den næste steder vil være automatisk attacheret den samlet beretning :",
	"centralauth-foreign-link": "Bruge $1 på $2",
	"centralauth-finish-password": "Password:",
	"centralauth-finish-login": "Loĝge på",
	"centralauth-finish-send-confirmation": "E-mail password",
	"centralauth-attach-title": "Konfirmær bruger",
	"centralauth-attach-submit": "Miigrær bruger",
	"centralauth-admin-username": "Bruger:",
	"centralauth-prefs-unattached": "Ukonfirmærn"
}
